[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.1
[<OutputFiles>]
Prop0=E:\SmartMonitor for Windows\aip\智慧纪检 - 高一专版-cache\part4\智慧纪检 - 高一专版1.cab??1540711533??1540711533??52138607??5
[check_updates0.exe]
Seq=1
Src=E:\SmartMonitor for Windows\智慧纪检 - 高一专版\check_updates0.exe??1540709645??1540649663??10647430
[daily_download.exe]
Seq=2
Src=E:\SmartMonitor for Windows\智慧纪检 - 高一专版\daily_download.exe??1540709434??1540643365??13228361
[download_with_date.exe]
Seq=3
Src=E:\SmartMonitor for Windows\智慧纪检 - 高一专版\download_with_date.exe??1540709434??1540643381??13224616
[exe]
Seq=5
Src=E:\SmartMonitor for Windows\智慧纪检 - 高一专版\智慧纪检 - 高一专版.exe??1540041178??1540653560??3365888
[weekly_download.exe]
Seq=4
Src=E:\SmartMonitor for Windows\智慧纪检 - 高一专版\weekly_download.exe??1540709434??1540643390??13223799
